
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "Notas";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "Texto";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "Anclada";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "Círculo";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "Caja";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "Resaltado";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "Subrayado";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "Tachado";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "Linea";
